
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "名稱"; ObjectID = "28"; */
"28.headerCell.title" = "名稱";

/* Class = "NSTableColumn"; headerCell.title = "狀態"; ObjectID = "29"; */
"29.headerCell.title" = "狀態";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "私密金鑰"; ObjectID = "50"; */
"50.title" = "私密金鑰";

/* Class = "NSTextFieldCell"; title = "帳號："; ObjectID = "52"; */
"52.title" = "帳號：";

/* Class = "NSTextFieldCell"; title = "此處會顯示私密金鑰⋯"; ObjectID = "53"; */
"53.title" = "此處會顯示私密金鑰⋯";

/* Class = "NSTextFieldCell"; title = "已知認證碼"; ObjectID = "54"; */
"54.title" = "已知認證碼";

/* Class = "NSButtonCell"; title = "顯示認證碼⋯"; ObjectID = "55"; */
"55.title" = "顯示認證碼⋯";

/* Class = "NSButtonCell"; title = "產生"; ObjectID = "56"; */
"56.title" = "產生";
